<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О нас");
?>

<!--about us block-->
<div id='aboutUsBlock'>
    <div id='aboutUsBlockWrapper'>
        <div class="title">О разработчиках<br>Mosaic cloud application</div>
        
        <div id='aboutUsElementWrapper'>
            <div class='header'>Команда</div>
            <div class='text'>
                Мы молодая, начинающая команда разработчиков студии DSA-Agency. Мы открыты для всего нового. Наша цель, создавать необходимые продукты и 
                интересные решения которые помогут и упростят задачи в разных сферах деятельности.
                <br>
                Если у вас есть предложение о сотрудничестве, пишите нам на электронную почту <a href='mailto:support@mcapp.ru'>support@mcapp.ru</a> 
                и мы ответим вам в любом случае,  конечно, если только вы не будете слать нам бесполезный и ненужный спам.
            </div>
        </div>
        
        <div id='aboutUsElementWrapper'>
            <div class='header'>Наши цели</div>
            <div class='text'>
                Мы хотим создать удобный сервис, который поможет всем, кто в той или иной степени связан с дизайном интерьеров и экстерьеров
                создавать и предлагать уникальные изделия, которые будут гармонично вписываться в вашу концепцию дизайна.
                <br>
                Дорогостоящие аналоги не по карману любому агентсву или мастерской, а мы предлагаем облачное решение, в котором вы сможете не только творить,
                но и искать заказчиков и партнеров.
            </div>
        </div>
            
        <div id='aboutUsElementWrapper'>
            <div class='header'>Обратная свяь</div>
            <div class='text'>
                Мы всегда открыты для сотрудничества, преложений и просто общения. Если вы нашли ошибку в работе сервиса,
                у вас есть к нам предложение по улучшению сервиса или отдельного функционала, мы всегда на связи.
                пишите нам на электронную почту <a href='mailto:support@mcapp.ru'>support@mcapp.ru</a> и мы ответим вам в любом случае, 
                конечно, если только вы не будете слать нам бесполезный и ненужный спам.
            </div>
        </div>
        
        <div id='aboutUsElementWrapper'>
            <div class='header'>Обращение к кулхацкерам</div>
            <div class='text'>
                Уважаемые коллеги по цеху. Если вы нашли уязвимость или брешь в нашей системе, не пытайтесь ею воспользоваться в корыстных целях
                или с целью навредить работе сервиса. Вы не просто "уроните" наш сервис или похитите информацию, вы лишите других людей возможности работать с 
                сервисом Mosaic cloud application и зарабртывать деньги. Если уж так случилось, что вы обнаружили уязвимость или брешь в алгоритмах,
                напишите нам на электронную почту <a href='mailto:support@mcapp.ru'>support@mcapp.ru</a>. Мы не только будем вам признательны, но и 
                постараемся выразить свою благодарность не только в письменонй форме.
            </div>
        </div>
        
        <div id='aboutUsElementWrapper'>
            <div class='header'>Коллектив разработчиков Mosaic cloud application</div>
        </div>
    </div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>